INSERT INTO inventory (name, asset_code, category, manufacturer, purchase_date, purchase_price, status, is_rental_available)
VALUES
  ('올인원FM시스템', 'GWAT-19-S-01', '감각', '㈜터치스톤', '2019-12-11', 3300000, '보관', true),
  ('메세지 스톤', 'GWAT-19-S-02', '감각', '㈜터치스톤', '2019-12-11', 1650000, '보관', true),
  ('사운드 스톤', 'GWAT-19-S-03', '감각', '㈜터치스톤', '2019-12-11', 200000, '보관', true),
  ('노바캠리더(하드웨어)', 'GWAT-19-S-04', '감각', '㈜에이블라이프', '2019-12-18', 2800000, '보관', true),
  ('토마토 피더시트-소', 'GWAT-19-SP-01', '자세유지', '㈜에이블라이프', '2019-12-18', 1305000, '보관', true),
  ('토마토 피더시트-중', 'GWAT-19-SP-02', '자세유지', '㈜에이블라이프', '2019-12-18', 1395000, '보관', true),
  ('코지프론스스탠더(전동)', 'GWAT-19-SP-03', '자세유지', '㈜에이블라이프', '2019-12-18', 1539000, '보관', true),
  ('보행보조기(청소년용)', 'GWAT-19-WC-01', '이동', '㈜에이블라이프', '2019-12-18', 350000, '보관', true),
  ('스마트나브
 4AT&마이토키윈도우 패키지', 'GWAT-19-AAC-01', '의사소통', '㈜에이블라이프', '2019-12-18', 1733000, '보관', true),
  ('전동흡입칫솔 G100', 'GWAT-19-ADL-01', '일상생활', '㈜에이블라이프', '2019-12-18', 253000, '보관', true),
  ('휴대용진동알람시계(SBP100)', 'GWAT-19-ADL-02', '일상생활', '㈜에이블라이프', '2019-12-18', 60000, '보관', true),
  ('오터-소', 'GWAT-19-ADL-03', '일상생활', '㈜에이블라이프', '2019-12-23', 750000, '보관', true),
  ('오터-중', 'GWAT-19-ADL-04', '일상생활', '㈜에이블라이프', '2019-12-23', 760000, '보관', true),
  ('오터-대', 'GWAT-19-ADL-05', '일상생활', '㈜에이블라이프', '2019-12-23', 810000, '보관', true),
  ('MTCA', 'GWAT-19-ADL-06', '일상생활', '㈜에이블라이프', '2019-12-23', 600000, '보관', true),
  ('라온아띠 KCS-801', 'GWAT-19-ADL-07', '일상생활', '㈜에이블라이프', '2019-12-23', 120000, '보관', true),
  ('보필7', 'GWAT-19-ADL-08', '일상생활', '㈜에이블라이프', '2019-12-23', 140000, '보관', true),
  ('브레스트 독립형 
 변기 팔지지대', 'GWAT-19-ADL-09', '일상생활', '㈜에이블라이프', '2019-12-23', 180000, '보관', true),
  ('케어핸들-1', 'GWAT-19-ADL-10', '일상생활', '㈜에이블라이프', '2019-12-23', 120000, '보관', true),
  ('담요(자루형) 대', 'GWAT-19-ADL-11', '일상생활', '㈜에이블라이프', '2019-12-23', 120000, '보관', true),
  ('풋워머', 'GWAT-19-ADL-12', '일상생활', '㈜에이블라이프', '2019-12-23', 30000, '보관', true),
  ('회전좌석 슬라이딩 보드', 'GWAT-19-ADL-13', '일상생활', '㈜에이블라이프', '2019-12-23', 160000, '보관', true),
  ('슬라이딩보드 MTB62', 'GWAT-19-ADL-14', '일상생활', '㈜에이블라이프', '2019-12-23', 100000, '보관', true),
  ('슈트케이스 02', 'GWAT-19-EC-01', '환경개조', '㈜에이블라이프', '2019-12-23', 200000, '보관', true),
  ('던슬로프/탄소섬유
 R-125 SL', 'GWAT-19-EC-02', '환경개조', '㈜에이블라이프', '2019-12-23', 610000, '보관', true),
  ('코지워커 - P01A', 'GWAT-19-WC-02', '이동', '㈜에이블라이프', '2019-12-23', 200000, '보관', true),
  ('보행차 KCS-501', 'GWAT-19-WC-03', '이동', '㈜에이블라이프', '2019-12-23', 130000, '보관', true),
  ('휠체어탑승자
 바디서포트 (중형)', 'GWAT-19-SP-04', '자세유지', '㈜에이블라이프', '2019-12-23', 130000, '보관', true),
  ('로호 욕창 방석', 'GWAT-19-ADL-15', '일상생활', '㈜에이블라이프', '2019-12-23', 310000, '보관', true),
  ('실리콘 에어쿠션 4040', 'GWAT-19-ADL-16', '일상생활', '㈜에이블라이프', '2019-12-23', 210000, '보관', true),
  ('욕창예방매트리스
 YH-0302', 'GWAT-19-ADL-17', '일상생활', '㈜에이블라이프', '2019-12-23', 220000, '보관', true),
  ('음성유도장치
 시각장애인용 공용리모콘', 'GWAT-19-S-05', '감각', '㈜에이블라이프', '2019-12-23', 30000, '보관', true),
  ('시각신호표시기
 휴대용 무선신호기 케어데프 
 플러스', 'GWAT-19-EC-07', '환경개조', '㈜에이블라이프', '2019-12-23', 240000, '보관', true),
  ('청취증폭기
 이어짱', 'GWAT-19-S-07', '감각', '㈜에이블라이프', '2019-12-23', 140000, '보관', true),
  ('대화용장치
 한뼘', 'GWAT-19-AAC-02', '의사소통', '㈜에이블라이프', '2019-12-23', 540000, '보관', true),
  ('클로버10 HD
(독서확대기)', 'GWAT-19-S-08', '감각', '㈜에이블라이프', '2019-12-23', 1780000, '보관', true),
  ('프로디지 컨넥터 12HD
(독서확대기)', 'GWAT-19-S-09', '감각', '㈜에이블라이프', '2019-12-23', 3600000, '보관', true),
  ('한소네5
대여 불가 (고장)', 'GWAT-19-S-10', '감각', '㈜에이블라이프', '2019-12-23', 5430000, '보관', true),
  ('노바캠리더(소프트웨어)', 'GWAT-19-S-11', '감각', '㈜에이블라이프', '2019-12-23', 990000, '보관', true),
  ('줌텍스트
대여 불가(분실)', 'GWAT-19-S-12', '감각', '㈜에이블라이프', '2019-12-23', 880000, '보관', true),
  ('스윙버튼', 'GWAT-19-CA-01', '컴퓨터', '㈜에이블라이프', '2019-12-23', 30000, '보관', true),
  ('스윙에어', 'GWAT-19-CA-02', '컴퓨터', '㈜에이블라이프', '2019-12-23', 290000, '보관', true),
  ('안구마우스(TM5mini)', 'GWAT-19-CA-03', '컴퓨터', '㈜에이블라이프', '2019-12-23', 7710000, '보관', true),
  ('인테그라마우스 플러스', 'GWAT-19-CA-04', '컴퓨터', '㈜에이블라이프', '2019-12-23', 4060000, '보관', true),
  ('헤드 마우스 나노', 'GWAT-19-CA-05', '컴퓨터', '㈜에이블라이프', '2019-12-23', 2610000, '보관', true),
  ('엔에이블러트랙볼', 'GWAT-19-CA-06', '컴퓨터', '㈜에이블라이프', '2019-12-23', 620000, '보관', true),
  ('친플러스', 'GWAT-19-CA-07', '컴퓨터', '㈜에이블라이프', '2019-12-23', 1330000, '보관', true),
  ('손가락마우스', 'GWAT-19-CA-08', '컴퓨터', '㈜에이블라이프', '2019-12-23', 210000, '보관', true),
  ('이지업다운 높낮이 책상', 'GWAT-19-EC-03', '환경개조', '㈜에이블라이프', '2019-12-23', 830000, '보관', true),
  ('빅키키보드LX&키가드', 'GWAT-19-CA-09', '컴퓨터', '㈜에이블라이프', '2019-12-23', 490000, '보관', true),
  ('키가드있는 확대키보드', 'GWAT-19-CA-10', '컴퓨터', '㈜에이블라이프', '2019-12-23', 1660000, '보관', true),
  ('책상용팔받침대(ERGO REST)', 'GWAT-19-SP-05', '자세유지', '㈜에이블라이프', '2019-12-23', 160000, '보관', true),
  ('AD-2400 이어폰, 이어후크', 'GWAT-19-S-13', '감각', '㈜에이블라이프', '2019-12-23', 330000, '보관', true),
  ('접이식 전동스쿠터 S19', 'GWAT-19-WC-04', '이동', '㈜에이블라이프', '2019-12-23', 1850000, '보관', true),
  ('전동휠체어 나래210', 'GWAT-19-WC-05', '이동', '㈜에이블라이프', '2019-12-23', 1760000, '보관', true),
  ('라이트닝 전동휠체어(틸팅)', 'GWAT-19-WC-06', '이동', '㈜에이블라이프', '2019-12-23', 3330000, '보관', true),
  ('미키코리아 C2 활동형 휠체어', 'GWAT-19-WC-07', '이동', '㈜에이블라이프', '2019-12-23', 820000, '보관', true),
  ('휠로피아 KP80 스탠딩휠체어', 'GWAT-19-WC-08', '이동', '㈜에이블라이프', '2019-12-23', 5720000, '보관', true),
  ('해변용휠체어 히프캄프', 'GWAT-19-L-01', '레저', '㈜에이블라이프', '2019-12-23', 4990000, '보관', true),
  ('빙고(사이즈: 2)', 'GWAT-19-WC-09', '이동', '㈜에이블라이프', '2019-12-23', 4340000, '보관', true),
  ('WRB(사이즈: 중)', 'GWAT-19-WC-10', '이동', '㈜에이블라이프', '2019-12-23', 2120000, '보관', true),
  ('메이저엘리트
 (장애아동용 수동휠체어/맥클라렌)', 'GWAT-19-WC-11', '이동', '㈜에이블라이프', '2019-12-23', 580000, '보관', true),
  ('아놀드150', 'GWAT-19-ADL-19', '일상생활', '㈜에이블라이프', '2019-12-23', 1870000, '보관', true),
  ('AFC1300', 'GWAT-19-WC-12', '이동', '㈜에이블라이프', '2019-12-23', 1890000, '보관', true),
  ('APC-8201
 (초저상 전동침대)', 'GWAT-19-ADL-20', '일상생활', '㈜에이블라이프', '2019-12-23', 2060000, '보관', true),
  ('나이팅게일 03
 (미끄럼방지매트)', 'GWAT-19-ADL-21', '일상생활', '㈜에이블라이프', '2019-12-23', 50000, '보관', true),
  ('나이스워커 4S', 'GWAT-19-WC-13', '이동', '㈜에이블라이프', '2019-12-23', 220000, '보관', true),
  ('님보 후방지지워커
 아동용', 'GWAT-19-WC-14', '이동', '㈜에이블라이프', '2019-12-23', 480000, '보관', true),
  ('케어스틱 지팡이', 'GWAT-19-WC-15', '이동', '㈜에이블라이프', '2019-12-23', 50000, '보관', true),
  ('흡착식 이동손잡이(21cm)', 'GWAT-19-ADL-22', '일상생활', '㈜에이블라이프', '2019-12-23', 230000, '보관', true),
  ('안전손잡이 ASH-201', 'GWAT-19-ADL-23', '일상생활', '㈜에이블라이프', '2019-12-23', 170000, '보관', true),
  ('안전손잡이 DGP-0002', 'GWAT-19-ADL-24', '일상생활', '㈜에이블라이프', '2019-12-23', 120000, '보관', true),
  ('버티칼스탠드 
 미어켓 (2단계)', 'GWAT-19-SP-06', '자세유지', '㈜에이블라이프', '2019-12-23', 3400000, '보관', true),
  ('코지수파인스탠더(전동)', 'GWAT-19-SP-07', '자세유지', '㈜에이블라이프', '2019-12-23', 1410000, '보관', true),
  ('코지베이직체어(중)', 'GWAT-19-SP-08', '자세유지', '㈜에이블라이프', '2019-12-23', 450000, '보관', true),
  ('쿠션체어(중)
<그래비티 체어>', 'GWAT-19-SP-09', '자세유지', '㈜에이블라이프', '2019-12-23', 1310000, '보관', true),
  ('텀블폼 피더시트 (소)', 'GWAT-19-SP-10', '자세유지', '㈜에이블라이프', '2019-12-23', 480000, '보관', true),
  ('텀블폼 피더시트 (중)', 'GWAT-19-SP-11', '자세유지', '㈜에이블라이프', '2019-12-23', 570000, '보관', true),
  ('텀블폼 피더시트 (대)', 'GWAT-19-SP-12', '자세유지', '㈜에이블라이프', '2019-12-23', 730000, '보관', true),
  ('빅스텝바이스텝', 'GWAT-19-AAC-03', '의사소통', '㈜에이블라이프', '2019-12-23', 30000, '보관', true),
  ('토커블4 (TalkAble4구)', 'GWAT-19-AAC-04', '의사소통', '㈜에이블라이프', '2019-12-23', 290000, '보관', true),
  ('go talk 9+', 'GWAT-19-AAC-05', '의사소통', '㈜에이블라이프', '2019-12-23', 340000, '보관', true),
  ('Tactile Symbol Communicator', 'GWAT-19-AAC-06', '의사소통', '㈜에이블라이프', '2019-12-23', 850000, '보관', true),
  ('마이토키 스마트', 'GWAT-19-AAC-07', '의사소통', '㈜에이블라이프', '2019-12-23', 1100000, '보관', true),
  ('캐롯카시트(CARROT Ⅲ)', 'GWAT-19-SP-13', '자세유지', '㈜에이블라이프', '2019-12-23', 1440000, '보관', true),
  ('GD EVO FIX 카시트', 'GWAT-19-SP-14', '자세유지', '㈜에이블라이프', '2019-12-23', 550000, '보관', true),
  ('KE-CHAIR(긴급피난용 계단의자)', 'GWAT-19-WC-16', '이동', '㈜에이블라이프', '2019-12-23', 1670000, '보관', true),
  ('닷워치', 'GWAT-19-S-14', '감각', '케어라이프코리아㈜', '2019-12-24', 352000, '보관', true),
  ('프리폼 로우백 키트', 'GWAT-19-SP-15', '자세유지', '케어라이프코리아㈜', '2019-12-24', 2700000, '보관', true),
  ('잇웰 치매노인보조식기', 'GWAT-19-ADL-25', '일상생활', '케어라이프코리아㈜', '2019-12-24', 260000, '보관', true),
  ('퀵토커23', 'GWAT-19-AAC-08', '의사소통', '케어라이프코리아㈜', '2019-12-24', 328000, '보관', true),
  ('음성인식 LED 홈등세트', 'GWAT-19-ADL-26', '일상생활', '케어라이프코리아㈜', '2019-12-24', 400000, '보관', true),
  ('음성인식 LED 무드등', 'GWAT-19-ADL-27', '일상생활', '케어라이프코리아㈜', '2019-12-24', 49900, '보관', true),
  ('GYENNO Parkinson 스푼', 'GWAT-19-ADL-28', '일상생활', '케어라이프코리아㈜', '2019-12-24', 550000, '보관', true),
  ('소리알리미', 'GWAT-19-ADL-29', '일상생활', '케어라이프코리아㈜', '2019-12-24', 870000, '보관', true),
  ('Exgel standard Cushion', 'GWAT-19-ADL-30', '일상생활', '케어라이프코리아㈜', '2019-12-24', 170000, '보관', true),
  ('Exgel Owl Cushion', 'GWAT-19-ADL-31', '일상생활', '케어라이프코리아㈜', '2019-12-24', 219000, '보관', true),
  ('핸들봉 palm', 'GWAT-19-AM-01', '운전', '㈜토탈모빌리티', '2019-12-26', 132000, '보관', true),
  ('핸들봉 3pin', 'GWAT-19-AM-02', '운전', '㈜토탈모빌리티', '2019-12-26', 334400, '보관', true),
  ('핸들봉 single', 'GWAT-19-AM-03', '운전', '㈜토탈모빌리티', '2019-12-26', 132000, '보관', true),
  ('V-그립', 'GWAT-19-AM-04', '운전', '㈜토탈모빌리티', '2019-12-26', 136400, '보관', true),
  ('후크 그립', 'GWAT-19-AM-05', '운전', '㈜토탈모빌리티', '2019-12-26', 104500, '보관', true),
  ('핸들익스텐션', 'GWAT-19-AM-06', '운전', '㈜토탈모빌리티', '2019-12-26', 783750, '보관', true),
  ('사이드 서포트', 'GWAT-19-AM-07', '운전', '㈜토탈모빌리티', '2019-12-26', 660000, '보관', true),
  ('조립식 경사로 RAMP', 'GWAT-19-EC-04', '환경개조', '㈜윤택이엔지', '2019-12-30', 1237500, '보관', true),
  ('조립식 경사로 TIlE', 'GWAT-19-EC-05', '환경개조', '㈜윤택이엔지', '2019-12-30', 412500, '보관', true),
  ('조립식 경사로 1/2 TILE', 'GWAT-19-EC-06', '환경개조', '㈜윤택이엔지', '2019-12-30', 412500, '보관', true),
  ('유아 훈련용자전거(HM1202)', 'GWAT-19-L-02', '레저', '㈜윤택이엔지', '2019-12-30', 2450000, '보관', true),
  ('매너티목욕의자', 'GWAT-19-ADL-32', '일상생활', '㈜윤택이엔지', '2019-12-30', 600000, '보관', true),
  ('매너티목욕의자 베이직프레임', 'GWAT-19-ADL-33', '일상생활', '㈜윤택이엔지', '2019-12-30', 330000, '보관', true),
  ('스포츠형 휠체어', 'GWAT-19-L-03', '레저', '㈜윤택이엔지', '2019-12-30', 5017300, '보관', true),
  ('스피치미러탭', 'GWAT-21-AAC-01-1', '의사소통', '㈜클루소프트', '2021-12-03', 1800000, '보관', true),
  ('스피치미러탭', 'GWAT-21-AAC-01-2', '의사소통', '㈜클루소프트', '2021-12-03', 1800000, '보관', true),
  ('센스원베이직', 'GWAT-21-S-01-1', '감각', '㈜엑스비전테크놀로지', '2021-12-07', 2500000, '보관', true),
  ('센스원베이직', 'GWAT-21-S-01-02', '감각', '㈜엑스비전테크놀로지', '2021-12-07', 2500000, '보관', true),
  ('아이러뷰7
(휴대용독서확대기)', 'GWAT-21-S-02-1', '감각', '㈜씨앤피', '2021-12-07', 1180000, '보관', true),
  ('아이러뷰7
대여 불가(분실)', 'GWAT-21-S-02-2', '감각', '㈜씨앤피', '2021-12-07', 1180000, '보관', true),
  ('올캠 마이아이 SE', 'GWAT-21-S-03', '감각', '㈜셀바스헬스케어', '2021-12-09', 3900000, '보관', true),
  ('한소네6', 'GWAT-21-S-04-1', '감각', '㈜셀바스헬스케어', '2021-12-09', 5800000, '보관', true),
  ('한소네6', 'GWAT-21-S-04-2', '감각', '㈜셀바스헬스케어', '2021-12-09', 5800000, '보관', true),
  ('한소네6', 'GWAT-21-S-04-3', '감각', '㈜셀바스헬스케어', '2021-12-09', 5800000, '보관', true),
  ('한소네U2', 'GWAT-21-S-05-1', '감각', '㈜셀바스헬스케어', '2021-12-09', 5300000, '보관', true),
  ('한소네U2', 'GWAT-21-S-05-2', '감각', '㈜셀바스헬스케어', '2021-12-09', 5300000, '보관', true),
  ('안구마우스(TM5mini)', 'GWAT-21-CA-01-1', '컴퓨터', '윌비', '2021-12-10', 6900000, '보관', true),
  ('안구마우스(TM5mini)', 'GWAT-21-CA-01-2', '컴퓨터', '윌비', '2021-12-10', 6900000, '보관', true),
  ('안경마우스2-호흡스위치', 'GWAT-21-CA-02', '컴퓨터', '(재)파라다이스복지재단', '2021-12-14', 1050000, '보관', true),
  ('메세지스톤', 'GWAT-21-S-06-1', '감각', '㈜터치스톤', '2021-12-17', 1550000, '보관', true),
  ('메세지스톤', 'GWAT-21-S-06-2', '감각', '㈜터치스톤', '2021-12-17', 1550000, '보관', true),
  ('센스원베이직', 'GWAT-21-S-07', '감각', '㈜엑스비전테크놀로지', '2021-12-20', 2500000, '보관', true),
  ('소리안썬더', 'GWAT-21-S-08', '감각', '㈜어니스트비전', '2021-12-21', 3780000, '보관', true),
  ('소리안탭 10.1', 'GWAT-21-S-09-1', '감각', '㈜어니스트비전', '2021-12-21', 2700000, '보관', true),
  ('소리안탭 10.1', 'GWAT-21-S-09-2', '감각', '㈜어니스트비전', '2021-12-21', 2700000, '보관', true),
  ('휴대용독서확대기
아이러뷰7', 'GWAT-21-S-02-3', '감각', '㈜씨앤피', '2021-12-21', 1180000, '보관', true),
  ('노바캠리더', 'GWAT-21-S-10', '감각', '㈜엑스비전테크놀로지', '2021-12-21', 3600000, '보관', true),
  ('드림폰2', 'GWAT-23-S-01', '의사소통', '㈜씨와이디정보기술', '2023-08-03', 1320000, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (블루투스)', 'GWAT-23-EC-01-1', '환경개조', '지원엠에스', '2023-09-16', 322800, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (블루투스)', 'GWAT-23-EC-01-2', '환경개조', '지원엠에스', '2023-09-16', 322800, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (블루투스)', 'GWAT-23-EC-01-3', '환경개조', '지원엠에스', '2023-09-16', 322800, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (블루투스)', 'GWAT-23-EC-01-4', '환경개조', '지원엠에스', '2023-09-16', 322800, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (블루투스)', 'GWAT-23-EC-01-5', '환경개조', '지원엠에스', '2023-09-16', 322800, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (블루투스)', 'GWAT-23-EC-01-6', '환경개조', '지원엠에스', '2023-09-16', 322800, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (블루투스)', 'GWAT-23-EC-01-7', '환경개조', '지원엠에스', '2023-09-16', 322800, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (블루투스)', 'GWAT-23-EC-01-8', '환경개조', '지원엠에스', '2023-09-16', 322800, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (블루투스)', 'GWAT-23-EC-01-9', '환경개조', '지원엠에스', '2023-09-16', 322800, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (리모컨)', 'GWAT-23-EC-01-10', '환경개조', '지원엠에스', '2023-09-16', 308200, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (리모컨)', 'GWAT-23-EC-01-11', '환경개조', '지원엠에스', '2023-09-16', 308200, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (리모컨)', 'GWAT-23-EC-01-12', '환경개조', '지원엠에스', '2023-09-16', 308200, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (리모컨)', 'GWAT-23-EC-01-13', '환경개조', '지원엠에스', '2023-09-16', 308200, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (리모컨)', 'GWAT-23-EC-01-14', '환경개조', '지원엠에스', '2023-09-16', 308200, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (리모컨)', 'GWAT-23-EC-01-15', '환경개조', '지원엠에스', '2023-09-16', 308200, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (리모컨)', 'GWAT-23-EC-01-16', '환경개조', '지원엠에스', '2023-09-16', 308200, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (리모컨)', 'GWAT-23-EC-01-17', '환경개조', '지원엠에스', '2023-09-16', 308200, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (리모컨)', 'GWAT-23-EC-01-18', '환경개조', '지원엠에스', '2023-09-16', 308200, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (리모컨)', 'GWAT-23-EC-01-19', '환경개조', '지원엠에스', '2023-09-16', 308200, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (리모컨)', 'GWAT-23-EC-01-20', '환경개조', '지원엠에스', '2023-09-16', 308200, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (리모컨)', 'GWAT-23-EC-01-21', '환경개조', '지원엠에스', '2023-09-16', 308200, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (리모컨)', 'GWAT-23-EC-01-22', '환경개조', '지원엠에스', '2023-09-16', 308200, '보관', true),
  ('디지털도어락 푸시풀 형
 솔리티 SP6000
 (리모컨)', 'GWAT-23-EC-01-23', '환경개조', '지원엠에스', '2023-09-16', 308200, '보관', true),
  ('디지털도어락 보조키형
 솔리티 R60
 (블루투스)', 'GWAT-23-EC-02-1', '환경개조', '지원엠에스', '2023-09-16', 260000, '보관', true),
  ('디지털도어락 보조키형
 솔리티 R60
 (블루투스)', 'GWAT-23-EC-02-2', '환경개조', '지원엠에스', '2023-09-16', 260000, '보관', true),
  ('디지털도어락 보조키형
 솔리티 R60
 (블루투스)', 'GWAT-23-EC-02-3', '환경개조', '지원엠에스', '2023-09-16', 260000, '보관', true),
  ('하닉스 하이본 골전도 청음기', 'GWAT-24-S-01', '감각', '다 온', '2024-07-23', 693000, '보관', true),
  ('다자간HD 스마트영상전화기', 'GWAT-24-S-02', '감각', '다 온', '2024-07-24', 1820000, '보관', true),
  ('기립훈련기', 'GWAT-24-SP-16', '자세유지', '다 온', '2024-07-23', 1850000, '보관', true),
  ('앵커 목욕의자 - M', 'GWAT-24-ADL-01', '일상생활', '다 온', '2024-07-24', 630000, '보관', true),
  ('목욕의자-CM5178', 'GWAT-24-ADL-02', '일상생활', '다 온', '2024-07-24', 790000, '보관', true),
  ('휴대용 경사로
 (슈트케이스싱글폴드AS) 
SFAS06', 'GWAT-24-EC-01', '환경개조', '다 온', '2024-07-24', 700000, '보관', true),
  ('워커 CK-07', 'GWAT-24-WC-01', '이동', '다 온', '2024-07-24', 60000, '보관', true),
  ('보행차-CA8860L', 'GWAT-24-WC-02', '이동', '다 온', '2024-07-24', 175000, '보관', true),
  ('실내용 보행차-AWT-501', 'GWAT-24-WC-03', '이동', '다 온', '2024-07-24', 405000, '보관', true),
  ('보행차-KCS-303', 'GWAT-24-WC-04', '이동', '다 온', '2024-07-24', 175000, '보관', true),
  ('양변기용 안전손잡이 - YGM03', 'GWAT-24-EC-02', '환경개조', '다 온', '2024-07-24', 145000, '보관', true),
  ('양변기용 안전손잡이 - 케어핸들-2', 'GWAT-24-EC-03', '환경개조', '다 온', '2024-07-24', 175000, '보관', true),
  ('이동변기-APT-210', 'GWAT-24-ADL-03', '일상생활', '다 온', '2024-07-24', 198000, '보관', true),
  ('삶의 질 향상 패키지', 'GWAT-24-EC-04', '환경개조', '다 온', '2024-07-24', 79600, '보관', true),
  ('스위치봇 전동커튼 ver.3 - 레일형(U레일)', 'GWAT-24-EC-05', '환경개조', '다 온', '2024-07-24', 158000, '보관', true),
  ('안전손잡이-SFB-02', 'GWAT-24-EC-06', '환경개조', '다 온', '2024-07-24', 35900, '보관', true),
  ('안전손잡이-SFB-04', 'GWAT-24-EC-07', '환경개조', '다 온', '2024-07-24', 40300, '보관', true),
  ('부착식 안전손잡이-NSBS-LS4475', 'GWAT-24-EC-08', '환경개조', '다 온', '2024-07-24', 76600, '보관', true),
  ('미끄럼방지매트-AFM-02', 'GWAT-24-EC-09', '환경개조', '다 온', '2024-07-24', 41300, '보관', true),
  ('미끄럼방지매트 - HM-403', 'GWAT-24-EC-10', '환경개조', '다 온', '2024-07-24', 36500, '보관', true),
  ('전동휠체어 우의', 'GWAT-24-ADL-04', '일상생활', '다 온', '2024-07-24', 86900, '보관', true),
  ('전동 휠체어용 발열담요', 'GWAT-24-ADL-05', '일상생활', '다 온', '2024-07-24', 240000, '보관', true),
  ('휠체어용 풋워머', 'GWAT-24-ADL-06', '일상생활', '다 온', '2024-07-24', 33000, '보관', true),
  ('휠체어 팔고정 벨트', 'GWAT-24-ADL-07', '일상생활', '다 온', '2024-07-24', 19000, '보관', true),
  ('휠체어 다리고정 벨트', 'GWAT-24-ADL-08', '일상생활', '다 온', '2024-07-24', 59000, '보관', true),
  ('휠체어 안전벨트', 'GWAT-24-ADL-09', '일상생활', '다 온', '2024-07-24', 45000, '보관', true),
  ('성인용휠체어 체간 고정벨트', 'GWAT-24-ADL-10', '일상생활', '다 온', '2024-07-24', 100000, '보관', true),
  ('바디서포트(대형)-2단', 'GWAT-24-ADL-11', '일상생활', '다 온', '2024-07-24', 210000, '보관', true),
  ('휠체어 우산 거치대', 'GWAT-24-ADL-12', '일상생활', '다 온', '2024-07-24', 120000, '보관', true),
  ('램마운트 거치대 스마트폰
 (RAM-B-400-UN7-C)
 집게 B볼, 긴암 엑스그립', 'GWAT-24-ADL-13', '일상생활', '다 온', '2024-07-24', 105000, '보관', true),
  ('무선낙상방지시스템', 'GWAT-24-ADL-14', '일상생활', '다 온', '2024-07-24', 1320000, '보관', true),
  ('에렉투스 우드베니어 리낙 듀얼모터 전동 높이조절 책상 모션데스크', 'GWAT-24-EC-11', '환경개조', '다 온', '2024-07-24', 963600, '보관', true),
  ('욕창방지용 방석
NSBS-4WAY88', 'GWAT-24-ADL-15', '일상생활', '다 온', '2024-07-24', 278000, '보관', true),
  ('욕창방지용 방석
 스타락(STAR LOCK)방석', 'GWAT-24-ADL-16', '일상생활', '다 온', '2024-07-24', 450000, '보관', true),
  ('영상확대기
캔디6', 'GWAT-24-S-03', '감각', '다 온', '2024-07-25', 990000, '보관', true),
  ('녹음 및 재생장치
3STAR 2', 'GWAT-24-S-04', '감각', '다 온', '2024-07-26', 880000, '보관', true),
  ('책마루3', 'GWAT-24-S-05', '감각', '다 온', '2024-07-27', 1200000, '보관', true),
  ('리보 3S', 'GWAT-24-S-06', '감각', '다 온', '2024-07-28', 980000, '보관', true),
  ('스마트신호기', 'GWAT-24-S-07', '감각', '다 온', '2024-07-29', 480000, '보관', true),
  ('비지 오리지날', 'GWAT-24-ADL-21', '일상생활', '다 온', '2024-07-24', 588000, '보관', true),
  ('슬라이딩 시트', 'GWAT-24-ADL-17', '일상생활', '다 온', '2024-07-24', 50000, '보관', true),
  ('테누라 미끄럼방지 손잡이', 'GWAT-24-EC-12', '환경개조', '다 온', '2024-07-24', 33000, '보관', true),
  ('테누라 미끄럼방지
 컵받침', 'GWAT-24-ADL-18', '일상생활', '다 온', '2024-07-24', 21000, '보관', true),
  ('GD NOVA PLUS FIX
 (지디 노바 플러스 픽스)', 'GWAT-24-SP-17', '자세유지', '다 온', '2024-07-23', 1315300, '보관', true),
  ('음성탁상시계
 (CL-6695)', 'GWAT-24-S-08', '감각', '다 온', '2024-07-30', 50000, '보관', true),
  ('음성손목시계
 (WQ6647B)', 'GWAT-24-S-09', '감각', '다 온', '2024-07-31', 40000, '보관', true),
  ('열쇠고리형 음성시계
 (EL-6686)', 'GWAT-24-S-10', '감각', '다 온', '2024-08-01', 40000, '보관', true),
  ('골무트리
 포인터 마우스', 'GWAT-24-CA-02', '컴퓨터', '다 온', '2024-07-24', 80000, '보관', true),
  ('히치2 인터페이스', 'GWAT-24-CA-03-1', '컴퓨터', '다 온', '2024-07-24', 230000, '보관', true),
  ('히치2 인터페이스', 'GWAT-24-CA-03-2', '컴퓨터', '다 온', '2024-07-24', 230000, '보관', true),
  ('마이크로
 라이트 스위치', 'GWAT-24-CA-04', '컴퓨터', '다 온', '2024-07-24', 185000, '보관', true),
  ('빅레드 스위치', 'GWAT-24-CA-05-1', '컴퓨터', '다 온', '2024-07-24', 125000, '보관', true),
  ('빅레드 스위치', 'GWAT-24-CA-05-2', '컴퓨터', '다 온', '2024-07-24', 125000, '보관', true),
  ('젤리빈 스위치', 'GWAT-24-CA-06-1', '컴퓨터', '다 온', '2024-07-24', 125000, '보관', true),
  ('젤리빈 스위치', 'GWAT-24-CA-06-2', '컴퓨터', '다 온', '2024-07-24', 125000, '보관', true),
  ('글리터 검볼스위치', 'GWAT-24-CA-07-1', '컴퓨터', '다 온', '2024-07-24', 130000, '보관', true),
  ('글리터 검볼스위치', 'GWAT-24-CA-07-2', '컴퓨터', '다 온', '2024-07-24', 130000, '보관', true),
  ('음성인식 스위치
 (3Way)', 'GWAT-24-EC-13', '환경개조', '다 온', '2024-07-24', 134000, '보관', true),
  ('목욕의자
 (보필9)', 'GWAT-24-ADL-19', '일상생활', '다 온', '2024-07-24', 145000, '보관', true),
  ('목욕의자
 (ASC-102)', 'GWAT-24-ADL-20', '일상생활', '다 온', '2024-07-24', 155000, '보관', true),
  ('캐롯카시트CARROT 3 (검정색)', 'GWAT-25-SP-01', '운전', '강원 T.O.M', '2025-08-26', 2300000, '보관', true),
  ('그래비티 체어 (대)', 'GWAT-25-SP-02', '자세유지', '강원 T.O.M', '2025-08-26', 1600000, '보관', true),
  ('L-v 전방/프론 스탠더 (전동/중, 검정)', 'GWAT-25-SP-03', '자세유지', '강원 T.O.M', '2025-08-26', 1720000, '보관', true),
  ('코지듀얼스탠더-전동형 (중, 검정)
[전후방기립훈련기]', 'GWAT-25-SP-04', '자세유지', '강원 T.O.M', '2025-08-26', 2300000, '보관', true),
  ('WRB 2 
( 사이즈L, 블랙, 프레임색상:그레이, 뒷바퀴 사이즈:8 )', 'GWAT-25-WC-01', '이동', '강원 T.O.M', '2025-08-26', 3315000, '보관', true),
  ('트랙 TRAK
(사이즈:14인치, 색상: 블루)', 'GWAT-25-WC-02', '이동', '강원 T.O.M', '2025-08-26', 2490000, '보관', true),
  ('미뇽-MIGNON틸트형
(사이즈:L, 색상:검정)', 'GWAT-25-WC-03', '이동', '강원 T.O.M', '2025-08-26', 2700000, '보관', true),
  ('코르지노 클래식
(사이즈: 34, 가슴지지벨트:소, 허벅지고정벨트:소)', 'GWAT-25-WC-04', '이동', '강원 T.O.M', '2025-08-26', 2300000, '보관', true),
  ('제피르 ZEFIR', 'GWAT-25-WC-05', '이동', '강원 T.O.M', '2025-08-26', 2200000, '보관', true),
  ('예띠 YETI 
(색상: 그레이)', 'GWAT-25-WC-06', '이동', '강원 T.O.M', '2025-08-26', 2390000, '보관', true),
  ('Jr-2(20)아동용 휠체어
(좌폭:320mm, 색상: 핑크)', 'GWAT-25-WC-07', '이동', '강원 T.O.M', '2025-08-26', 688000, '보관', true),
  ('Jr-2(20)아동용 휠체어
(좌폭:340mm, 색상: 블루)', 'GWAT-25-WC-08', '이동', '강원 T.O.M', '2025-08-26', 680000, '보관', true),
  ('님보 후방지지워커
(사이즈: 아동용)', 'GWAT-25-WC-09', '이동', '강원 T.O.M', '2025-08-26', 300000, '보관', true),
  ('nova 노바 보행차 유아용 바퀴워커
(색상: 노란색)', 'GWAT-25-WC-10', '이동', '강원 T.O.M', '2025-08-26', 75000, '보관', true),
  ('보이스탭 PRO', 'GWAT-25-S-01', '감각', '강원 T.O.M', '2025-08-26', 1332000, '보관', true),
  ('마이토키노트', 'GWAT-25-S-02', '감각', '강원 T.O.M', '2025-08-26', 3300000, '보관', true),
  ('모모야 모모 언어훈련 PAD', 'GWAT-25-S-03', '감각', '강원 T.O.M', '2025-08-26', 1020000, '보관', true),
  ('윌비 프록스토커 
(색상: 블루, 케이스:블랙백팩, 터치강도:표준터치)', 'GWAT-25-S-04', '감각', '강원 T.O.M', '2025-08-26', 6500000, '보관', true),
  ('오터 목욕의자 
(사이즈:중)', 'GWAT-25-ADL-01', '일상생활', '강원 T.O.M', '2025-08-26', 900000, '보관', true),
  ('My fit 통합감각조끼
(사이즈: M~L)', 'GWAT-25-ADL-02', '일상생활', '강원 T.O.M', '2025-08-26', 910000, '보관', true),
  ('My fit 통합감각조끼
(사이즈: 2XL~3XL)', 'GWAT-25-ADL-03', '일상생활', '강원 T.O.M', '2025-08-26', 980000, '보관', true),
  ('토마토 피더시트
(싸이즈 2 / 그레이)', 'GWAT-25-SP-05', '자세유지', '지원엠에스', '2025-10-30', 1740000, '보관', true),
  ('토마토 피더시트
 (싸이즈 2 / 그레이)', 'GWAT-25-SP-06', '자세유지', '지원엠에스', '2025-10-30', 1740000, '보관', true),
  ('토마토 피더시트
 (싸이즈 3 / 그레이)', 'GWAT-25-SP-07', '자세유지', '지원엠에스', '2025-10-30', 1870000, '보관', true),
  ('토마토 피더시트
 (싸이즈 3 / 그레이)', 'GWAT-25-SP-08', '자세유지', '지원엠에스', '2025-10-30', 1870000, '보관', true),
  ('토마토 피더시트
 (싸이즈 4 / 그레이)', 'GWAT-25-SP-09', '자세유지', '지원엠에스', '2025-10-30', 2150000, '보관', true),
  ('토마토 피더시트
 (싸이즈 4 / 그레이)', 'GWAT-25-SP-10', '자세유지', '지원엠에스', '2025-10-30', 2150000, '보관', true),
  ('침대형 휠체어', 'GWAT-25-11', '이동', '지원엠에스', '2025-10-30', 1080000, '보관', true),
  ('가와무라사 침대형휠체어', 'GWAT-25-12', '이동', '지원엠에스', '2025-10-30', 1080000, '보관', true)
;
